<?php

return [

    /*
    |--------------------------------------------------------------------------
    | MyCustom Package Text
    |--------------------------------------------------------------------------
    |
    | 認可・認証等に使用する単語・メッセージ定義
    |
    */
    "login"                 => "ログイン",
    "email"                 => "メールアドレス",
    "password"              => "パスワード",
    "password_confirmation" => "もう一度入力",

    "login_form"      => "ログインしてセッションを開始する",
    "forgot_password" => "パスワードを忘れた方はこちら",
    "remember_me"     => "パスワードを記憶する",
    "reset_password"  => "パスワードをリセットする",
    "send_reset_link" => "リセットリンクを送信する",
];
